{
  "wisdom": [
    "If we needed to talk about feelings, they would be called 'talkings'.",
    "Shall I compare thee to a summer’s day? No, a summer’s day is not a bitch!",
    "Nick Miller: turning lemonade into lemons since 1981.",
    "I moved to Los Angeles to get closer to whales so I could record them.",
    "I’ve never been an inspiration before…I don’t like this much responsibility.",
    "When I work out, which isn’t often, I listen to Huey Lewis because it pumps me up.",
    "I refuse to pay for the weefee.",
    "Do I regret it? Yes. Would I do it again? Probably.",
    "The sky’s too fickle. It’s a play-place for butterflies.",
    "Is calling a girl ‘Shorty’ still cool?",
    "I only wanna make a drink a coal miner would want. Straight forward. Honest. Something that says, ‘I work in a hole.'",
    "I have decided to give up on women and put all of that energy into tomatoes.",
    "I know this isn’t gonna end well, but the middle part is gonna be awesome.",
    "What is money anyway? It’s just paper that some king on a mountain said was worth something. Gold I understand, it’s shiny.",
    "A bank is just a paper bag but with fancier walls.",
    "I’m not convinced I know how to read, I’ve just memorized a lot of words.",
    "I can’t believe I’m the sober one. That’s actually never happened before in my life.",
    "No part of this conversation is making me wanna boil over with rage.",
    "I hate doors!",
    "Sandwiches and sex!? I want that!",
    "I am not a successful adult. I don’t eat vegetables and/or take care of myself.",
    "I don’t know what ‘mazel tov’ means, but it doesn’t sound good.",
    "Look, we’re not trying to be mean. We just don’t want you to be yourself… in any way.",
    "I need to eat my way out of a sandwich house.",
    "You’re a terrible person. It’s hilarious.",
    "I once saw a zebra named Gavin give birth at the zoo and I cried hysterically.",
    "I like chipmunks more than squirrels.",
    "Absolutely not. No! I don’t trust fish. They breathe water… that’s crazy.",
    "Life sucks! And then it gets better, and then it sucks again.",
    "I like your hat. I like how it’s not a team or a logo – it’s just blue.",
    "Drinking to forget? That’s my sweet spot!",
    "I want to go in my room and do weird stuff on my computer.",
    "I don’t believe dinosaurs existed. I’ve seen the science. I don’t believe it.",
    "No, I don’t dance. I’m from the town in Footloose.",
    "Pink robes are my catnip.",
    "I once had a bass teacher when I was younger who did the standing bass. He had a very weird smell, and I still think about it.",
    "I don’t deal with exes. They’re part of the past. You burn them swiftly and give their ashes to Poseidon.",
    "I like getting older. I feel like I’m finally aging into my personality."
  ]
}
