{
  "wisdom": [
    "If we needed to talk about feelings, they would be called 'talkings'.",
    "Shall I compare thee to a summer’s day? No, a summer’s day is not a bitch!",
    "Nick Miller: turning lemonade into lemons since 1981.",
    "I moved to Los Angeles to get closer to whales so I could record them.",
    "I’ve never been an inspiration before…I don’t like this much responsibility.",
    "When I work out, which isn’t often, I listen to Huey Lewis because it pumps me up.",
    "I refuse to pay for the weefee.",
    "Do I regret it? Yes. Would I do it again? Probably.",
    "The sky’s too fickle. It’s a play-place for butterflies.",
    "Is calling a girl ‘Shorty’ still cool?",
    "I only wanna make a drink a coal miner would want. Straight forward. Honest. Something that says, ‘I work in a hole.'",
    "I have decided to give up on women and put all of that energy into tomatoes.",
    "I know this isn’t gonna end well, but the middle part is gonna be awesome.",
    "What is money anyway? It’s just paper that some king on a mountain said was worth something. Gold I understand, it’s shiny.",
    "A bank is just a paper bag but with fancier walls.",
    "I’m not convinced I know how to read, I’ve just memorized a lot of words.",
    "I can’t believe I’m the sober one. That’s actually never happened before in my life.",
    "No part of this conversation is making me wanna boil over with rage.",
    "I hate doors!",
    "Sandwiches and sex!? I want that!",
    "I am not a successful adult. I don’t eat vegetables and/or take care of myself.",
    "I don’t know what ‘mazel tov’ means, but it doesn’t sound good.",
    "Look, we’re not trying to be mean. We just don’t want you to be yourself… in any way.",
    "I need to eat my way out of a sandwich house.",
    "You’re a terrible person. It’s hilarious.",
    "I once saw a zebra named Gavin give birth at the zoo and I cried hysterically.",
    "I like chipmunks more than squirrels.",
    "Absolutely not. No! I don’t trust fish. They breathe water… that’s crazy.",
    "Life sucks! And then it gets better, and then it sucks again.",
    "I like your hat. I like how it’s not a team or a logo – it’s just blue.",
    "Drinking to forget? That’s my sweet spot!",
    "I want to go in my room and do weird stuff on my computer.",
    "I don’t believe dinosaurs existed. I’ve seen the science. I don’t believe it.",
    "No, I don’t dance. I’m from the town in Footloose.",
    "Pink robes are my catnip.",
    "I once had a bass teacher when I was younger who did the standing bass. He had a very weird smell, and I still think about it.",
    "I don’t deal with exes. They’re part of the past. You burn them swiftly and give their ashes to Poseidon.",
    "I like getting older. I feel like I’m finally aging into my personality.",
    "I’m very poor. Having a checking account would be an honor. I’ve written a zombie book. It’s terrible. I’m a slow runner. I’m obsessed with karate.",
    "You treat an outside wound with rubbing alcohol, you treat an inside wound with drinking alcohol.",
    "When I was 9 years old, I fed cereal flakes to a frog and it died. Then there was a period of time where I fed cereal flakes to all little animals. Squirrels can live through it. Chipmunks can live through it. Anything that lives half in and out of water dies, and I don't understand why.",
    "Thin crust pizza? No thanks, I'm from Chicago.",
    "This moment is so chill and absent of drama I wanna call it Tim Duncan.",
    "I once changed a sign that said 'Happy Jewish New Year' to 'Happy Newish Jew Year.' Is that a hate crime?",
    "Do you ever get the feeling that you know at some point you're gonna have a stroke and you don't know when but you know it's gonna be really bad.",
    "I wonder if seals are friends...",
    "Like if you combed, you know, like a gorilla's hair, would it like it?",
    "Gave me cookie, got you cookie. Gave me cookie, got you cookie!",
    "You git... Git off my farm.",
    "Jess......ica. Dirty J, Dr Day my toilet sister. If so, food.",
    "Well friends call me gay Nick",
    "I soak a tea bag until the water turns brown and looks like booze. I call it tea water.",
    "I don't know what Mazel Tov means but it doesn't sound good.",
    "It's cause heat gets trapped down low. I don't have time to explain science to you, you dummy",
    "No I don't wash the towels, the towel washes me. What am I going to do, wash the shower next?",
    "When did the hill become a mountain, it just happens.",
    "I'm building you the dresser. I love this stuff. It's like high-stakes legos.",
    "They don't know what Saved by the Bell is and they've never felt pain!!!",
    "He smells like strong coffee and seeing a man about a horse",
    "This is my only face! I don't have a lot of faces!",
    "Shall I compare thee to a summer's day? No, a summer's day is not a bitch."
  ]
}
